{
    "corona" : {
        "name_en": "Corona virus",
        "name_th": "โคโรนาไวรัส",
        "group": "Group IV ((+)ssRNA)",
        "phylum": "Incertae sedis",
        "founded": "ไวรัสโคโรนา ถูกค้นพบในช่วงคริสต์ทศวรรษ 1960 สายพันธุ์ที่ค้นพบแรกสุดคือไวรัสหลอดลมอักเสบติดต่อในไก่ และไวรัสสองสายพันธุ์จากตัวอย่างสารคัดหลั่งในโพรงจมูกของคนไข้ที่เป็นโรคไข้หวัดธรรมดา ซึ่งต่อมามีชื่อว่า Human coronavirus 229E และ Human coronavirus OC43 สมาชิกอื่น ๆ ในสกุลไวรัสนี้ได้รับการระบุรวมถึง ไวรัส SARS-CoV ในปี พ.ศ. 2546, HCoV NL63 ในปี พ.ศ. 2547, HKU1 ในปี พ.ศ. 2548, MERS-CoV ในปี พ.ศ. 2555 และ SARS-CoV-2 (เดิมชื่อ 2019-nCoV) ในปี พ.ศ. 2562 สายพันธุ์ส่วนใหญ่เกี่ยวข้องกับการติดเชื้อในทางเดินหายใจอย่างรุนแรง",
        "disease": "เชื้อไวรัสโคโรน่า (CoVs) พบได้ทั่วโลก โดยในเขตอบอุ่น (temperate climates) มัก พบเชื้อโคโรนาไวรัสในช่วงฤดูหนาวและฤดูใบไม้ผลิ การติดเชื้อโคโรนาไวรัสอาจทำให้เกิดอาการในระบบ ทางเดินหายใจส่วนบนได้ถึงร้อยละ 35 และสัดส่วนของโรคไข้หวัดที่เกิดจากเชื้อโคโรนาไวรัสอาจสูงถึงร้อย ละ 15อาจ การติดเชื้อพบได้ในทุกลุ่มอายุ แต่พบมากในเด็ก อาจพบมีการติดเชื้อซ้ำได้ เนื่องจากระดับ ภูมิคุ้มกันจะลดลงอย่างรวดเร็วภายหลังการติดเชื้อ สำหรับการติดเชื้อทางเดินหายใจเฉียบพลันรุนแรง หรือ ซาร์ส (SARS CoV) พบการระบาดปี พ.ศ. 2546 โดยพบเริ่มจากประเทศจีนแล้วแพร่กระจายไปทั่วโลก พบรายงานผู้ป่วยโรคซาร์สทั้งสิ้นมากกว่า 8, 000 ราย และเสียชีวิตมากกว่า 750 ราย",
        "disease_nature": "การติดเชื้อไวรัสโคโรน่าในระบบทางเดินหายใจ (Respiratory Coronaviruses) อาจทำให้เกิดอาการ ไข้ อ่อนเพลีย ปวดศีรษะ มีน้ำมูก เจ็บคอ ไอ โดยในทารกที่มีอาการรุนแรง อาจมีลักษณะของปอด อักเสบ (Pneumonia) หรือ หลอดลมฝอยอักเสบ (Bronchiolitis) ในเด็กโตอาจมีอาการของหอบหืด (Asthma) ส่วนในผู้ใหญ่ อาจพบลักษณะปอดอักเสบ (Pneumonia) หลอดลมอักเสบเรื้อรัง (Chronic bronchitis) หรือการกลับเป็นซ้ำของโรคหอบหืดได้ และอาจทำให้เกิดอาการรุนแรงได้มากในผู้สูงอายุ หรือผู้ที่ภูมิคุ้มกันบกพร่อง โดยพบการติดเชื้อแบบไม่แสดงอาการได้ในทุกอายุ และหากแสดงอาการ มักพบร่วมกับการติดเชื้อในระบบทางเดินหายใจอื่นๆ เช่น Rhinovirus, Adenovirus หรือเชื้ออื่นๆ",
        "incubate": "โดยเฉลี่ยประมาณ 2 วัน (อาจมีระยะฟักตัวนานถึง 3 – 4 วัน) สำหรับโรคซาร์สอาจ ใช้ระยะฟักตัว 4 – 7 วัน (อาจนานถึง 10 – 14 วัน)",
        "protect": "- ออกกำลังกายสน่ำเสมอและพักผ่อนให้เพียงพอ <br>- รับประทานอาหารที่มีประโยชน์และครบ 5 หมู่ <br>- ไม่คลุกคลีใกล้ชิดกับผู้ป่วย<br> - แนะนำให้ผู้ป่วยใส่หน้ากากอนามัย ปิดปากปิดจมูกเวลา ไอ หรือจาม<br> - ควรล้างมือบ่อยๆ ด้วยน้ำและสบู่ โดยเฉพาะเมื่อสัมผัสกับสารคัดหลั่งจากผู้ป่วย ก่อนรับประทาน อาหาร และหลังขับถ่าย<br> - ควรหลีกเลี่ยงการเข้าไปในพื้นที่แออัด หรือที่ชุมชนสาธารณะที่มีคนอยู่เป็นจำนวนมาก เพื่อลดความ เสี่ยงในการติดโรค",
        "image": "corona.png"
    },
    "variola" : {
        "name_en": "Variola virus",
        "name_th": "วาริโอลาไวรัส",
        "group": "Orthopoxvirus",
        "phylum": "Nucleocytoviricota",
        "founded": "ฝีดาษ หรือ ไข้ทรพิษ ถูกบันทึกครั้งแรกในปี ค.ศ.165 ในอาณาจักรโรมัน สาเหตุนั้นเชื่อกันว่ามาจากกองทัพโรมันที่เดินทางกลับมาจากแถบตะวันออกใกล้ (ประเทศแถบเอเชียตะวันตก ตุรกี อียิปต์) ยังคงไม่ทราบต้นตอที่แน่ชัด ว่ากันว่าเหตุการณ์ครั้งนี้สร้างความเสียหายให้แก่โรมอย่างมาก โดยมีผู้เสียชีวิตวันละ 2,000คน และ ยอดเสียชีวิตรวมจากการระบาดครั้งนี้ ถึง 5ล้านคน",
        "disease": "เชื้อไวรัสฝีดาษ (Variolar) นี้สามารถแพร่กระจายไปในอากาศ จากละอองสิ่งคัดหลั่งจากคนที่เป็นโรค เช่น น้ำมูก, น้ำลาย หรือจากการสัมผัสกับผิวหนังที่มีแผลฝีดาษ เชื้อนี้มีความคงทนต่อสภาพอากาศ สามารถแพร่ได้ไม่ว่าจะอากาศร้อนหรือหนาว และสามารถติดต่อจากคนไปสู่คนได้โดยง่าย",
        "disease_nature": "1. อาการเริ่มแรก เริ่มด้วยปวดศีรษะ สะท้าน ปวดหลัง ปวดตามกล้ามเนื้อแขนขา ไข้จะขึ้นสูงอย่างรวดเร็ว สูงได้ถึง 41-41.5 องศา ในเด็กจะมีอาเจียน ชัก และหมดสติ ในผู้ป่วยบางรายอาจจะมีผื่นแดงเกิดขึ้นใน 2 วันแรก ผื่นมักจะขึ้นบริเวณแขนหรือขา <br>2. ระยะออกผื่น ประมาณวันที่ 3 หลังมีไข้ ผื่นที่แท้จริงของฝีดาษจะเริ่มปรากฏขึ้นที่หน้า แล้วไปที่แขน หลัง และขา ผื่นมักเป็นมากบริเวณที่ผิวหนังตึง เช่นที่ข้อมือ โหนกแก้ม สะบัก เป็นต้น ผื่นจะขึ้นเต็มที่ภายในเวลา 2 วัน ไข้จะเริ่มลงในวันที่ 2-3 หลังผื่นขึ้น และอาการต่าง ๆ จะดีขึ้น ลักษณะผื่น จะเริ่มเป็นผื่นขนาดหัวเข็มหมุด และโตขึ้นอย่างรวดเร็ว ในวันที่ 2 และกลายเป็นตุ่มน้ำในวันที่ 3 ใส ในวันที่ 5 จะเป็นตุ่มน้ำขุ่น การเปลี่ยนแปลงของผื่นจะเป็นไปพร้อมกันทั้งตัว ในวันที่ 8 ผื่นจะเริ่มแห้งโดยเริ่มที่หน้าก่อน ผื่นจะกลายเป็นสะเก็ดในวันที่ 12-13 <br>3.ระยะติดต่อตั้งแต่ตอนที่เริ่มมีอาการ และช่วงสัปดาห์แรก ที่จะเป็นช่วงที่มีโอกาสแพร่เชื้อได้ง่ายที่สุด ไปจนถึงตอนที่แผลแห้งเป็นสะเก็ดแล้ว",
        "incubate": "ระยะฟักตัวค่อนข้างจะคงที่ จากการติดเชื้อจนมีอาการกินเวลา 5-17 วันและเริ่มมีผื่นขึ้น 14 วัน แต่อาจจะเร็วถึง 9 วันหรือนานถึง 21 วันหลังจากระยะฟักตัวก็จะเกิดอาการที่เห็นชัดเจน",
        "protect": "วัคซีนทำจากไวรัสชื่อ vaccinia เป็นไวรัสที่ทำให้เกิดโรคในวัวที่ยังมีชีวิตแต่ทำให้อ่อนแรง เชื้ออาจจะกระจายจากตำแหน่งที่ฉีดวัคซีนไปยังตำแหน่งอื่นได้ ต้องระวังการรักษาความสะอาด การปลูกฝีสามารถป้องกันโรคฝีดาษและค่อนข้างปลอดภัย แต่อาจจะมีผลข้างเคียงตั้งแต่น้อยจนมาก หลังการฉีดวัคซีนจะมีภูมิคุ้มกันอยู่ได้ 3-5 ปี หากได้รับการกระตุ้นภูมิคุ้มกันจะอยู่นานขึ้น การปลูกฝีจะใช้เข็มซึ่งมีเชื้อโรคอยู่ ทำให้ผิวหนังเกิดแผลเชื้อจะเข้าสู่แผล",
        "image": "variola.png"
    },
    "ebola" : {
        "name_en": "Ebola virus",
        "name_th": "ไวรัสอีโบลา",
        "group": "-",
        "phylum": "Negarnaviricota",
        "founded": "พบการระบาดครั้งแรกในปี พ.ศ.2519  เป็นการระบาดที่เกิดขึ้นพร้อมกันในสถานที่ 2 แห่งคือเมือง นซารา  ประเทศซูดาน  และเมืองยัมบูกู สาธารณรัฐประชาธิปไตยคองโกที่เมืองยัมบูกูเกิดขึ้นที่หมู่บ้านแห่งหนึ่งริมแม่น้ำอีโบลา  โรคนี้จึงได้ชื่อตามชื่อแม่น้ำแต่นั้นมา",
        "disease": "โรคอีโบลาถูกนำเข้าสู่ประชากรมนุษย์ผ่านการสัมผัสกับเลือด สิ่งคัดหลั่ง อวัยวะ หรือของเหลวชนิดอื่นจากร่างกายของสัตว์ที่ติดเชื้อ ในแอฟริกามีหลักฐานว่าการติดเชื้อเกิดขึ้นได้จากการจับต้องสัตว์ติดเชื้อได้แก่ ชิมแปนซี  กอริลลา  ค้างคาวผลไม้  ลิง  แอนติโลปป่า และเม่น  สัตว์เหล่านี้อาจกำลังป่วยหรือพบเป็นซากอยู่ในป่าทึบที่มีฝนตกมาก",
        "disease_nature": "โรคอีโบลาเป็นโรคเฉียบพลันรุนแรงจากเชื้อไวรัส โดยมากมักจะแสดงออกเป็นไข้เฉียบพลันอ่อนเพลียมาก  ปวดกล้ามเนื้อ  ปวดศีรษะและเจ็บคอ  ตามด้วยอาการอาเจียน  ท้องเสีย  ผื่นผิวหนัง ไตและตับทำงานบกพร่อง  และในบางรายจะพบการตกเลือดทั้งภายในและภายนอก  ผลตรวจทางห้องปฏิบัติการพบว่ามีปริมาณเม็ดเลือดขาวและเกร็ดเลือดต่ำตลอดจนระดับเอ็นไซม์ตับสูงกว่าปกติ คนจะยังอยู่ในระยะติดต่อ  คือยังสามารถแพร่เชื้อออกไปได้ตราบเท่าที่เลือดและสิ่งคัดหลั่งของตนยังมีเชื้อไวรัส  มีการแยกเชื้อไวรัสอีโบลาได้จากน้ำอสุจิของชายผู้หนึ่งที่ติดเชื้อจากห้องปฏิบัติการในวันที่ 61 หลังจากวันเริ่มป่วย",
        "incubate": "ระยะฟักตัวของโรคซึ่งหมายถึงระยะเวลานับจากการเริ่มติดเชื้อไวรัสจนถึงเมื่อเริ่มแสดงอาการ  ได่แก่ 2 - 21 วัน",
        "protect": "· หลีกเลี่ยงการสัมผัสกับผู้ป่วยที่แสดงอาการ และ/หรือการสัมผัสกับสารคัดหลั่งของผู้ป่วย<br>· หลีกเลี่ยงการสัมผัสกับศพ และ/หรือ สารคัดหลั่งของศพ<br>· หลีกหลี่ยงการสัมผัสใกล้ชิดกับสัตว์ป่า (ประกอบด้วย ลิง แอนติโลปป่า (สัตว์กีบคู่อยู่ในวงศ์วัวและควาย) หนู และค้างคาว) ไม่ว่าจะเป็นสัตว์มีชีวิตหรือที่ตายแล้ว หรือบริโภคเนื้อสัตว์ป่า<br>· ล้างหรือปอกเปลือกผลไม้/ผัก ก่อนรัปประทาน<br>· มีเพศสัมพันธุ์แบบปลอดภัยทุกครั้ง<br>· ล้างมือเป็นประจำ",
        "image": "ebola.png"
    },
    "hiv" : {
        "name_en": "HIV virus",
        "name_th": "ไวรัสเอชไอวี",
        "group": "Group VI (ssRNA-RT)",
        "phylum": "Artverviricota",
        "founded": "เชื้อเอชไอวีซึ่งทำให้เกิดโรคเอดส์นั้นมีแหล่งกำเนิดมาจากไพรเมทที่ไม่ใช่มนุษย์ใน sub-Saharan Africa ต่อมาจึงถ่ายทอดมายังมนุษย์ในช่วงปลายคริสต์ศตวรรษที่ 19 หรือต้นศตวรรษที่ 20 มีเชื้อเอชไอวีสองชนิดที่ติดต่อมายังมนุษย์ คือเอชไอวี-1 และเอชไอวี-2 โดย เอชไอวี-1 นั้นเป็นอันตรายมากกว่า ติดต่อง่ายกว่า และเป็นสาเหตุของการติดเชื้อเอชไอวีส่วนใหญ่บนโลกนี้ เชื้อเอชไอวี-1 มีความสัมพันธ์ใกล้ชิดกับเชื้อไวรัสที่พบในลิงชิมแปนซี และการศึกษาทาง molecular phylogenetics ก็บ่งชี้ว่าเชื้อไวรัสเอชไอวี-1 ปรากฏขึ้นในช่วงระหว่างปี ค.ศ. 1884-1924 ในแอฟริกาเขตเส้นศูนย์สูตร เชื้อเอชไอวี-2 นั้นติดต่อกันได้ยากกว่าและส่วนใหญ่พบอยู่ในแอฟริกาตะวันตกร่วมกับเชื้อใกล้ชิดอื่นๆ ได้แก่ไวรัสที่พบใน Sooty Mangabey (Cercocebus atys) ซึ่งเป็นลิงโลกเก่าใน Guinea-Bissau, Gabon และ Cameroon",
        "disease": "เชื้อเอชไอวีสามารถติดต่อได้ทาง เลือด อสุจิ สารคัดหลั่งในช่องคลอด หรือน้ำนม ซึ่งภายในของเหลวที่ร่างกายสร้างขึ้นนี้ เชื้อเอชไอวีสามารถอยู่ได้ทั้งในสภาพอิสระในตัว และอยู่ในเซลล์เม็ดเลือดขาวที่ติดเชื้อ สาเหตุใหญ่ของการแพร่กระจายเชื้อ คือ การมีเพศสัมพันธ์โดยที่ไม่ได้ป้องกัน เข็มฉีดยาที่ปนเปื้อน การติดเชื้อจากแม่สู่ลูกผ่านทางการให้น้ำนม เลือดที่ปนเปื้อนเชื้อไวรัสเอชไอวีจากการบริจาคให้ธนาคารเลือด",
        "disease_nature": "เมื่อร่างกายติดเชื้อเอชไอวี เชื้อเอชไอวีจะโจมตีระบบภูมิคุ้มกันของร่างกาย ทำให้ระบบภูมิคุ้มกันของร่างกายอ่อนแอลงจนไม่สามารถต่อสู้กับเชื้อโรคที่เข้าสู่ร่างกายได้ จนในที่สุดเชื้อไวรัสจะโจมตีร่างกายทั้งหมด<br>เป้าหมายของเอชไอวีคือการทำลายเซลล์ที่มีหน้าที่ต่อสู้กับเชื้อโรคและการติดเชื้อไวรัสต่างๆ เซลล์นี้มีชื่อว่า CD4 (หรือเซลล์ T-helper) เป็นเซลล์เม็ดเลือดขาวที่มีความสำคัญต่อการทำงานของระบบภูมิคุ้มกันของร่างกาย เอชไอวีทำให้ระบบภูมิคุ้มกันร่างกายของผู้ติดเชื้ออ่อนแอลงจนทำให้เกิดโรคต่างๆได้ง่าย ในขณะที่คนที่มีระบบภูมิคุ้มกันร่างกายที่แข็งแรงจะสามารถต่อสู้กับเชื้อโรคเหล่านี้ได้ดีกว่า<br>ความช้าเร็วของการดำเนินโรคและผลกระทบที่เชื้อเอชไอวีมีต่อร่างกายขึ้นอยู่กับผู้ติดเชื้อแต่ละคน ปัจจัยหลายอย่างเช่น สุขภาพและอายุ รวมถึงความช้าเร็วในการได้รับการรักษา ล้วนเป็นปัจจัยที่มีผลต่อการดำเนินโรคทั้งสิ้น คนบางคนสามารถติดเชื้อเอชไอวีนานหลายปีโดยไม่มีอาการของโรคเอดส์<br>ปัจจัยที่อาจทำให้การติดเชื้อเอชไอวีพัฒนาเป็นอาการของโรคเอดส์รวดเร็วขึ้นนั้น ยังคงรวมถึงปัจจัยทางกรรมพันธุ์ การมีอายุมากขึ้น ภาวะโภชนาการไม่ดี หรือติดเชื้อร่วมกับโรคอื่น เช่น ตับอักเสบซีหรือวัณโรค<br",
        "incubate": "ตั้งแต่ได้รับเชื้อ จะทำให้เกิดภาวะติดเชื้อ แต่กว่าจะดำเนินจากภาวะติดเชื้อ ที่ไม่มีอาการ จนกลายเป็นโรคเอดส์เต็มขั้นนั้น จะกินเวลาหลายปี ดังนั้นระยะฟักตัวจึงจะแบ่งออกไปเป็น ๒ ตอน คือ ระยะฟักตัวของการติดเชื้อเฉียบพลัน และระยะฟักตัวของภาวะภูมิคุ้มกันเสื่อม หรือโรคเอดส์เต็มขั้น คือ การติดเชื้อจุลชีพฉวยโอกาส และเป็นมะเร็งแคโปสิซาร์โคมา หรือภาวะอื่นๆ นั่นเอง",
        "protect": "- ใช้ถุงยางอนามัย<br>- ใช้ยาป้องกันเชื้อเอชไอวี<br>- ตรวจหาโรคติดต่อทางเพศสัมพันธ์<br>- ตรวจเชื้อเอชไอวีขณะตั้งครรภ์<br>- หลีกเลี่ยงพฤติกรรมทางเพศที่เสี่ยงต่อการติดเชื้อ<br>- หลีกเลี่ยงการใช้เข็มหรืออุปกรณ์ฉีดยาร่วมกับผู้อื่น",
        "image": "hiv.png"
    },
    "rabie" : {
        "name_en": "Rabies virus",
        "name_th": "ไวรัสโรคพิษสุนัขบ้า",
        "group": "Group V ((-)ssRNA)",
        "phylum": "Negarnaviricota",
        "founded": "ไม่ปรากฎ",
        "disease": "คนเป็นโรคพิษสุนัขบ้าโดยถูกสัตว์ที่เป็นบ้ากัด ข่วน เลีย เ ชื้อจะเดินทางเข้าสู่สมองทางเส้นประสาท และออกจากระบบประสาทส่วนกลางไปอวัยวะอื่น ๆ ที่สำคัญคือ ต่อมน้ำลาย นอกจากนั้นเชื้อ ยังเข้าสู่ร่างกายคนและสัตว์ได้หลายทาง คือ parenteral, oral, transplacental, airborne, transplantation ขณะนี้มีวัคซีนที่มีคุณภาพใช้ในการฉีดป้องกันล่วงหน้าและฉีดหลังจากที่สัมผัสโรค",
        "disease_nature": "อาการเริ่มแรกคล้ายไข้หวัด คันบริเวณบาดแผลที่ถูกกัด กระสับกระส่าย กระวนกระวายเสียงดัง ไม่ชอบลมและแสงสว่าง กลืนอาหารและน้ำลำบาก มีสติ พูดรู้เรื่อง ต่อไปเริ่มเอะอะมากขึ้น ชักอัมพาต หมดสติ และถึงแก่ความตายในที่สุด ",
        "incubate": "ระยะฟักตัวเฉลี่ย 30-60 วัน",
        "protect": " - การควบคุมในสัตว์ โดยการฉีดวัคซีนป้องกันทุกปี<br>- การควบคุมในคน โดยฉีดวัคซีนป้องกันล่วงหน้า และฉีดหลังจากที่สัมผัสโรค(โดยปฏิบัติตามคู่มือการสร้างเสริมภูมิคุ้มกันโรคพิษสุนัขบ้า : กรมควบคุมโรคติดต่อ กระทรวงสาธารณสุข พ.ศ. 2543)",
        "image": "rabie.png"
    },
    "dengue" : {
        "name_en": "Dengue virus",
        "name_th": "ไวรัสเด็งกี",
        "group": "Group IV ((+)ssRNA)",
        "phylum": "Kitrinoviricota",
        "founded": "เป็นโรคติดเชื้อซึ่งระบาดในเขตร้อน เกิดจากการติดเชื้อไวรัสเด็งกี ผู้ป่วยจะมีอาการไข้ ปวดศีรษะ ปวดกล้ามเนื้อ ปวดข้อ และมีผื่นลักษณะเฉพาะซึ่งคล้ายกับผื่นของโรคหัด ผู้ป่วยส่วนหนึ่งจะมีอาการรุนแรง จนกลายเป็นไข้เลือดออกเด็งกี (Dengue hemorrhagic fever) ที่เป็นอันตรายถึงชีวิต ซึ่งทำให้มีเลือดออกง่าย มีเกล็ดเลือดต่ำ และมีการรั่วของพลาสมา หรือรุนแรงมากขึ้นเป็นกลุ่มอาการไข้เลือดออกช็อก (Dengue shock syndrome) ซึ่งมีความดันโลหิตต่ำอย่างเป็นอันตรายได้",
        "disease": "ไวรัสเด็งกีติดต่อผ่านทางยุงลายเป็นหลัก โดยเฉพาะยุงลายบ้าน หรือ A. aegypti ซึ่งมีถิ่นอาศัยในเขตศูนย์สูตร บริเวณพื้นที่ละติจูด 35° เหนือและใต้เส้นศูนย์สูตร ซึ่งสูงจากระดับน้ำทะเลไม่เกิน 1,000 เมตร ส่วนใหญ่จะกัดคนในเวลากลางวัน ยุงลายชนิดอื่น ๆ ที่เป็นพาหะของไข้เลือดออกได้แก่ A. albopictus, A. polynesiensis และ A.scutellaris โฮสต์หลักของไวรัสไข้เลือดออกคือมนุษย์ แต่ก็สามารถพบเชื้อในไพรเมตชนิดอื่นนอกจากมนุษย์ได้ การกัดเพียงครั้งเดียวก็สามารถทำให้ติดเชื้อได้ เมื่อยุงตัวเมียดูดเลือดจากผู้ติดเชื้อไข้เลือดออกจะทำให้มีการติดเชื้อในทางเดินอาหารของยุงตัวนั้น ต่อมา 8-10 วัน ไวรัสจะแพร่ไปยังเนื้อเยื่ออื่น ๆ ของตัวยุงรวมทั้งต่อมน้ำลายของยุงด้วย ทำให้มีการหลั่งตัวไวรัสออกมาในน้ำลายของยุง ยังไม่ปรากฏว่าการติดเชื้อไวรัสไข้เลือดออกจะมีผลเสียใด ๆ ต่อยุงที่ติดเชื้อ ซึ่งจะมีการติดเชื้อไปตลอดอายุขัย ยุงลายบ้านมักวางไข่ในแหล่งน้ำขัง ใกล้ที่อยู่อาศัยของมนุษย์ และมักดูดเลือดจากมนุษย์มากกว่าสัตว์มีกระดูกสันหลังอื่น ๆ",
        "disease_nature": "ผู้ติดเชื้อไวรัสเด็งกีส่วนใหญ่ไม่มีอาการ (80%) หรือมีอาการเพียงเล็กน้อย เช่น เป็นไข้ และไม่มีภาวะแทรกซ้อนใด ๆ อีกส่วนหนึ่งมีอาการรุนแรงกว่า (5%) และเพียงส่วนน้อยเท่านั้นที่อาการรุนแรงมากจนเสี่ยงต่อการเสียชีวิต[7][9] ระยะฟักตัวของโรคอยู่ที่ 3-14 วัน แต่ส่วนใหญ่ประมาณ 4-7 วัน[10] ดังนั้นสำหรับคนที่ไม่ได้อาศัยอยู่ในพื้นที่ระบาด แต่เดินทางกลับมาจากพื้นที่ระบาด และเมื่อเดินทางกลับแล้ว มีไข้ตั้งแต่หลังวันที่ 14 มีโอกาสน้อยมากที่จะเป็นไข้เลือดออกเด็งกี ผู้ป่วยเด็กส่วนใหญ่มีอาการไม่ต่างจากหวัดหรือกระเพาะอาหารกับลำไส้อักเสบ (ท้องร่วงและอาเจียน) แต่มีโอกาสป่วยหนักได้มากกว่าผู้ใหญ่ แม้อาการระยะแรกจะค่อนข้างไม่รุนแรง แต่จะมีไข้สูงด้วย",
        "incubate": "ระยะฟักตัว ระยะเพิ่มจำนวนของไวรัสเดงกี ในยุง ประมาณ 8-10 วัน ระยะฟักตัวของเชื้อไวรัสเดงกี ในคน ประมาณ 3-14 วัน โดยทั่วไปประมาณ 5-8 วัน",
        "protect": "- ป้องกันไม่ให้ยุงลายกัด โดยสวมใส่เสื้อผ้าที่ปกปิดมิดชิด ใช้สารไล่ยุงชนิดต่างๆ เช่น DEET รวมถึงป้องกันไม่ให้ยุงลายเข้ามาหลบซ่อนในบ้าน ทั้งนี้ ยุงลายมักกัดในเวลากลางวันมากกว่ากลางคืน<br>- ทำลายแหล่งเพาะพันธุ์ยุงลายบริเวณบ้านและใกล้เคียง ด้วยการปิดฝาภาชนะที่มีน้ำขังไม่ให้ยุงเข้าไปวางไข่ได้ เปลี่ยนน้ำในภาชนะที่ปิดไม่ได้ เช่น แจกัน ทุกสัปดาห์ ปล่อยปลากินลูกน้ำในอ่างบัว ปรับปรุงสภาพแวดล้อมบริเวณบ้านให้สะอาดปราศจากเศษวัสดุที่อาจมีน้ำขังได้ เช่น ขวดเก่า กระป๋องเก่า เป็นต้น<br>- ในรายที่อายุมากกว่า 9 ปี และน้อยกว่า 45 ปี ร่วมกับมีประวัติ เคยเป็นไข้เลือดออกมาแล้ว อาจพิจารณาฉีดวัคซีนป้องกันไข้เลือดออกจากสายพันธุ์อื่น",
        "image": "dengue.png"
    },
    "herpes" : {
        "name_en": "Herpes virus",
        "name_th": "ไวรัสเริม",
        "group": "Group I (dsDNA)",
        "phylum": "Peploviricota",
        "founded": "Herpes simplex virus (HSV) เป็นไวรัสที่รู้จักกันทั่วไปว่าเป็นสาเหตุก่อโรคเริม มี 2 ชนิด คือ Herpes simplex virus type 1 (HSV-1) และ Herpes simplex virus type 2 (HSV-2) ไวรัสทั้งสองชนิดนี้เป็นสาเหตุก่อโรคในคนได้หลายแบบ มีการติดเชื้อเฉพาะที่ (localized infection) และอาจมีการติดเชื้อแบบทั่วไป (systemic infection) พบตั้งแต่ไม่มีอาการโรค จนถึงมีอาการโรครุนแรงมากจนเสียชีวิต ตัวอย่างโรคที่มีสาเหตุจากการติดเชื้อ HSV ได้แก่ gingivostomatitis, herpes labialis, herpes genitalia, herpes keratoconjunctivitis, herpes encephalitis, neonatal herpes infection เป็นต้น ความรุนแรงของโรคมักพบในผู้ป่วยที่มีภาวะภูมิคุ้มกันต่ำ",
        "disease": " ถ่ายทอดโดยการสัมผัส โดยเฉพาะทางการมีเพศสัมพันธ์ โดยไม่จำเป็นต้องมีการสอดใส่อวัยวะเพศชาย  นอกจากนี้การใช้อุปกรณ์เสริมสำหรับการมีเพศสัมพันธ์ (sex toy) ก็เป็นทางหนึ่งในการแพร่เชื้อได้ การใช้ถุงยางอนามัยจะไม่สามารถป้องกันการแพร่เชื้อได้ทั้งหมด เพราะรอยโรคอาจอยู่นอกส่วนที่ถุงยางอนามัยครอบคลุมถึง การใช้นิ้วหรือมือช่วยในการมีเพศสัมพันธ์แล้วมาจับที่อวัยวะเพศของตน ก็ทำให้เกิดการถ่ายทอดเชื้อได้สตรีตั้งครรภ์ที่มีรอยโรคอาจแพร่เชื้อไปสู่ทารกได้ในระหว่างการคลอดผ่านทางช่องคลอด  การถ่ายทอดเชื้อไวรัสเริมที่อวัยวะเพศจะไม่เกิดขึ้นจากการกอด จูบ แช่อ่างน้ำเดียวกัน ใช้สระว่ายน้ำ ร่วมกัน หรือการใช้จาน ช้อน หรือแก้วน้ำร่วมกันผู้ที่เคยมีอาการสามารถแพร่เชื้อได้ แม้ไม่มีรอยโรค โดยจะมีการแพร่เชื้อมากที่สุดในช่วง 1 ปีแรกหลังการติดเชื้อ หลังจากนั้นมักจะแพร่เชื้อเฉพาะเวลาที่มีรอยโรคเป็นหลัก ดังนั้น ท่านอาจจะมีอาการทั้งๆ ที่คู่นอนของท่านไม่มีอาการ",
        "disease_nature": "โรคเริมที่เป็นครั้งแรก จะมีระยะฟักตัวประมาณ 3-7 วันหลังได้รับเชื้อ ส่วนมากผู้ป่วยมักไม่มีอาการ แต่ถ้ามี อาการจะรุนแรง พบเป็นกลุ่มของตุ่มน้ำ แตกเป็นแผลตื้นๆ มักมีอาการเจ็บ ปวดแสบร้อน แผลจะค่อยๆแห้งตกสะเก็ดและหายในระยะเวลาประมาณ 2-6 สัปดาห์ อาจมีอาการไข้ อ่อนเพลีย ปวดศีรษะ หรือต่อมน้ำเหลืองโตร่วมด้วยได้เริมสามารถเป็นซ้ำได้ โดยอาการจะน้อยกว่า ตุ่มน้ำจะมีขนาดเล็กกว่า จำนวนตุ่มน้ำน้อยกว่าการเป็นครั้งแรก ผู้ป่วยอาจมีอาการนำ เช่น อาการคัน แสบร้อนบริเวณที่จะเป็น ต่อมาจะมีกลุ่มของตุ่มน้ำเกิดขึ้น ในตำแหน่งใกล้เคียงกับตำแหน่งเดิม การเป็นซ้ำมักไม่มีอาการอื่นๆ เช่น ไข้ร่วมด้วย",
        "incubate": "จะมีระยะฟักตัวประมาณ 3-7 วันหลังได้รับเชื้อ",
        "protect": "- ผู้ป่วยควรหลีกเลี่ยงปัจจัยที่กระตุ้นให้เริมเกิดเป็นซ้ำ<br>- ถ้าเริมเป็นซ้ำบ่อยมากกว่า 6 ครั้งต่อปีหรือเริมที่เป็นซ้ำอาการรุนแรง หรือ การเป็นซ้ำมีผลลดคุณภาพชีวิตของผู้ป่วย ควรปรึกษาแพทย์เพื่อพิจารณาการรับประทานยาต้านไวรัสทุกวันเพื่อป้องกันเริมกลับเป็นซ้ำ",
        "image": "herpes.png"
    }
}